;TORSO
[GirlsFrontline2Exilium_Groza_Torso_KV_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_MPL_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_FPL_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_HPL_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_LPO_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_MPO_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_HPO_F X2BodyPartTemplate]
DisplayName="闪电 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Groza_Torso_Reaper X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_Templar X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 躯干"

[GirlsFrontline2Exilium_Groza_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 躯干"

;ARMS
[GirlsFrontline2Exilium_Groza_Arms_KV_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_LPL_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_MPL_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_HPL_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_LPO_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_MPO_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_HPO_F X2BodyPartTemplate]
DisplayName="闪电 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Groza_Arms_Reaper X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_Templar X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双臂"

[GirlsFrontline2Exilium_Groza_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双臂"

;LEGS
[GirlsFrontline2Exilium_Groza_Legs_KV_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_LPL_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_MPL_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_HPL_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_LPO_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_MPO_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_HPO_F X2BodyPartTemplate]
DisplayName="闪电 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Groza_Legs_Reaper X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_Templar X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="闪电 双腿"

[GirlsFrontline2Exilium_Groza_Helmets_F X2BodyPartTemplate]
DisplayName="闪电 头"






;TORSO
[GirlsFrontline2Exilium_Nemesis_Torso_KV_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_MPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_FPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_HPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_LPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_MPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_HPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Nemesis_Torso_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

[GirlsFrontline2Exilium_Nemesis_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 躯干"

;ARMS
[GirlsFrontline2Exilium_Nemesis_Arms_KV_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_LPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_MPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_HPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_LPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_MPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_HPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Nemesis_Arms_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

[GirlsFrontline2Exilium_Nemesis_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双臂"

;LEGS
[GirlsFrontline2Exilium_Nemesis_Legs_KV_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_LPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_MPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_HPL_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_LPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_MPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_HPO_F X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Nemesis_Legs_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="涅墨西斯 双腿"

[GirlsFrontline2Exilium_Nemesis_Helmets_F X2BodyPartTemplate]
DisplayName="涅墨西斯 头"













;TORSO
[GirlsFrontline2Exilium_Charolic_Torso_KV_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_MPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_FPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_HPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_LPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_MPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_HPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Charolic_Torso_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

[GirlsFrontline2Exilium_Charolic_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 躯干"

;ARMS
[GirlsFrontline2Exilium_Charolic_Arms_KV_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_LPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_MPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_HPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_LPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_MPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_HPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Charolic_Arms_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

[GirlsFrontline2Exilium_Charolic_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双臂"

;LEGS
[GirlsFrontline2Exilium_Charolic_Legs_KV_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_LPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_MPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_HPL_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_LPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_MPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_HPO_F X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Charolic_Legs_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克罗丽科 双腿"

[GirlsFrontline2Exilium_Charolic_Helmets_F X2BodyPartTemplate]
DisplayName="克克罗丽科 头"














;TORSO
[GirlsFrontline2Exilium_Colphne_Torso_KV_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_MPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_FPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_HPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_LPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_MPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_HPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Colphne_Torso_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

[GirlsFrontline2Exilium_Colphne_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 躯干"

;ARMS
[GirlsFrontline2Exilium_Colphne_Arms_KV_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_LPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_MPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_HPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_LPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_MPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_HPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Colphne_Arms_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

[GirlsFrontline2Exilium_Colphne_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双臂"

;LEGS
[GirlsFrontline2Exilium_Colphne_Legs_KV_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_LPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_MPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_HPL_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_LPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_MPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_HPO_F X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Colphne_Legs_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="寇尔芙 双腿"

[GirlsFrontline2Exilium_Colphne_Helmets_F X2BodyPartTemplate]
DisplayName="寇尔芙 头"









;TORSO
[GirlsFrontline2Exilium_Vepley_Torso_KV_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_MPL_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_FPL_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_HPL_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_LPO_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_MPO_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_HPO_F X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Vepley_Torso_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_Templar X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

[GirlsFrontline2Exilium_Vepley_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 躯干"

;ARMS
[GirlsFrontline2Exilium_Vepley_Arms_KV_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_LPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_MPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_HPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_LPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_MPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_HPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Vepley_Arms_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

[GirlsFrontline2Exilium_Vepley_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双臂"

;LEGS
[GirlsFrontline2Exilium_Vepley_Legs_KV_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_LPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_MPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_HPL_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_LPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_MPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_HPO_F X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Vepley_Legs_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="维普蕾 双腿"

[GirlsFrontline2Exilium_Vepley_Helmets_F X2BodyPartTemplate]
DisplayName="维普蕾 头"










;TORSO
[GirlsFrontline2Exilium_QiongJiu_Torso_KV_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_MPL_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_FPL_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_HPL_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_LPO_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_MPO_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_HPO_F X2BodyPartTemplate]
DisplayName="琼玖 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_QiongJiu_Torso_Reaper X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_Templar X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 躯干"

[GirlsFrontline2Exilium_QiongJiu_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 躯干"

;ARMS
[GirlsFrontline2Exilium_QiongJiu_Arms_KV_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_LPL_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_MPL_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_HPL_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_LPO_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_MPO_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_HPO_F X2BodyPartTemplate]
DisplayName="琼玖 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_QiongJiu_Arms_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_Templar X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双臂"

[GirlsFrontline2Exilium_QiongJiu_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双臂"

;LEGS
[GirlsFrontline2Exilium_QiongJiu_Legs_KV_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_LPL_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_MPL_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_HPL_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_LPO_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_MPO_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_HPO_F X2BodyPartTemplate]
DisplayName="琼玖 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_QiongJiu_Legs_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_Templar X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="琼玖 双腿"

[GirlsFrontline2Exilium_QiongJiu_Helmets_F X2BodyPartTemplate]
DisplayName="琼玖 头"









;TORSO
[GirlsFrontline2Exilium_Tololo_Torso_KV_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_MPL_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_FPL_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_HPL_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_LPO_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_MPO_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_HPO_F X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Tololo_Torso_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_Templar X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

[GirlsFrontline2Exilium_Tololo_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 躯干"

;ARMS
[GirlsFrontline2Exilium_Tololo_Arms_KV_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_LPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_MPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_HPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_LPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_MPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_HPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Tololo_Arms_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

[GirlsFrontline2Exilium_Tololo_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双臂"

;LEGS
[GirlsFrontline2Exilium_Tololo_Legs_KV_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_LPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_MPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_HPL_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_LPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_MPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_HPO_F X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Tololo_Legs_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="托洛洛 双腿"

[GirlsFrontline2Exilium_Tololo_Helmets_F X2BodyPartTemplate]
DisplayName="托洛洛 头"










;TORSO
[GirlsFrontline2Exilium_Mosinnagant_Torso_KV_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_MPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_FPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_HPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_LPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_MPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_HPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Mosinnagant_Torso_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

[GirlsFrontline2Exilium_Mosinnagant_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 躯干"

;ARMS
[GirlsFrontline2Exilium_Mosinnagant_Arms_KV_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_LPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_MPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_HPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_LPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_MPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_HPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Mosinnagant_Arms_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

[GirlsFrontline2Exilium_Mosinnagant_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双臂"

;LEGS
[GirlsFrontline2Exilium_Mosinnagant_Legs_KV_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_LPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_MPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_HPL_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_LPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_MPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_HPO_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Mosinnagant_Legs_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="莫辛纳甘 双腿"

[GirlsFrontline2Exilium_Mosinnagant_Helmets_F X2BodyPartTemplate]
DisplayName="莫辛纳甘 头"






;TORSO
[GirlsFrontline2Exilium_Sabrina_Torso_KV_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_MPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_FPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_HPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_LPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_MPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_HPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Sabrina_Torso_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

[GirlsFrontline2Exilium_Sabrina_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 躯干"

;ARMS
[GirlsFrontline2Exilium_Sabrina_Arms_KV_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_LPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_MPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_HPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_LPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_MPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_HPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Sabrina_Arms_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

[GirlsFrontline2Exilium_Sabrina_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双臂"

;LEGS
[GirlsFrontline2Exilium_Sabrina_Legs_KV_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_LPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_MPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_HPL_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_LPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_MPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_HPO_F X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Sabrina_Legs_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="塞布丽娜 双腿"

[GirlsFrontline2Exilium_Sabrina_Helmets_F X2BodyPartTemplate]
DisplayName="塞布丽娜 头"









;TORSO
[GirlsFrontline2Exilium_Peritya_Torso_KV_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_MPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_FPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_HPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_LPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_MPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_HPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Peritya_Torso_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

[GirlsFrontline2Exilium_Peritya_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 躯干"

;ARMS
[GirlsFrontline2Exilium_Peritya_Arms_KV_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_LPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_MPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_HPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_LPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_MPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_HPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Peritya_Arms_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

[GirlsFrontline2Exilium_Peritya_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双臂"

;LEGS
[GirlsFrontline2Exilium_Peritya_Legs_KV_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_LPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_MPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_HPL_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_LPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_MPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_HPO_F X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Peritya_Legs_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="佩里缇亚 双腿"

[GirlsFrontline2Exilium_Peritya_Helmets_F X2BodyPartTemplate]
DisplayName="佩里缇亚 头"











;TORSO
[GirlsFrontline2Exilium_Sharkry_Torso_KV_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_MPL_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_FPL_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_HPL_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_LPO_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_MPO_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_HPO_F X2BodyPartTemplate]
DisplayName="夏克里 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Sharkry_Torso_Reaper X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_Templar X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 躯干"

[GirlsFrontline2Exilium_Sharkry_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 躯干"

;ARMS
[GirlsFrontline2Exilium_Sharkry_Arms_KV_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_LPL_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_MPL_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_HPL_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_LPO_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_MPO_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_HPO_F X2BodyPartTemplate]
DisplayName="夏克里 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Sharkry_Arms_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_Templar X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双臂"

[GirlsFrontline2Exilium_Sharkry_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双臂"

;LEGS
[GirlsFrontline2Exilium_Sharkry_Legs_KV_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_LPL_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_MPL_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_HPL_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_LPO_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_MPO_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_HPO_F X2BodyPartTemplate]
DisplayName="夏克里 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Sharkry_Legs_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_Templar X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="夏克里 双腿"

[GirlsFrontline2Exilium_Sharkry_Helmets_F X2BodyPartTemplate]
DisplayName="夏克里 头"









;TORSO
[GirlsFrontline2Exilium_Cheeta_Torso_KV_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_MPL_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_FPL_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_HPL_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_LPO_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_MPO_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_HPO_F X2BodyPartTemplate]
DisplayName="奇塔 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Cheeta_Torso_Reaper X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_Templar X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 躯干"

[GirlsFrontline2Exilium_Cheeta_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 躯干"

;ARMS
[GirlsFrontline2Exilium_Cheeta_Arms_KV_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_LPL_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_MPL_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_HPL_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_LPO_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_MPO_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_HPO_F X2BodyPartTemplate]
DisplayName="奇塔 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Cheeta_Arms_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_Templar X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双臂"

[GirlsFrontline2Exilium_Cheeta_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双臂"

;LEGS
[GirlsFrontline2Exilium_Cheeta_Legs_KV_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_LPL_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_MPL_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_HPL_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_LPO_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_MPO_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_HPO_F X2BodyPartTemplate]
DisplayName="奇塔 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Cheeta_Legs_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_Templar X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="奇塔 双腿"

[GirlsFrontline2Exilium_Cheeta_Helmets_F X2BodyPartTemplate]
DisplayName="奇塔 头"








;TORSO
[GirlsFrontline2Exilium_Ksenia_Torso_KV_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_MPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_FPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_HPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_LPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_MPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_HPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Ksenia_Torso_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

[GirlsFrontline2Exilium_Ksenia_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 躯干"

;ARMS
[GirlsFrontline2Exilium_Ksenia_Arms_KV_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_LPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_MPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_HPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_LPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_MPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_HPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Ksenia_Arms_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

[GirlsFrontline2Exilium_Ksenia_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双臂"

;LEGS
[GirlsFrontline2Exilium_Ksenia_Legs_KV_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_LPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_MPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_HPL_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_LPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_MPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_HPO_F X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Ksenia_Legs_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="科谢尼娅 双腿"

[GirlsFrontline2Exilium_Ksenia_Helmets_F X2BodyPartTemplate]
DisplayName="科谢尼娅 头"






;TORSO
[GirlsFrontline2Exilium_Nagant_Torso_KV_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_MPL_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_FPL_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_HPL_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_LPO_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_MPO_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_HPO_F X2BodyPartTemplate]
DisplayName="纳甘 躯干"

;TORSO WOTC
[GirlsFrontline2Exilium_Nagant_Torso_Reaper X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_Templar X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 躯干"

[GirlsFrontline2Exilium_Nagant_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 躯干"

;ARMS
[GirlsFrontline2Exilium_Nagant_Arms_KV_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_LPL_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_MPL_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_HPL_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_LPO_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_MPO_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_HPO_F X2BodyPartTemplate]
DisplayName="纳甘 双臂"

;ARMS WOTC
[GirlsFrontline2Exilium_Nagant_Arms_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_Templar X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双臂"

[GirlsFrontline2Exilium_Nagant_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双臂"

;LEGS
[GirlsFrontline2Exilium_Nagant_Legs_KV_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_LPL_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_MPL_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_HPL_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_LPO_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_MPO_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_HPO_F X2BodyPartTemplate]
DisplayName="纳甘 双腿"

;LEGS WOTC
[GirlsFrontline2Exilium_Nagant_Legs_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_Templar X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="纳甘 双腿"

[GirlsFrontline2Exilium_Nagant_Helmets_F X2BodyPartTemplate]
DisplayName="纳甘 头"


